import '../styles/about.css'

const AboutPage = () => {
    return (
        <>
            <div className="info">
                <img src="/images/about.jpg" alt="Зображення про нас" />
                <h2>Про нас</h2>
                <p>
                    Хто ми?
                    Ми — команда ентузіастів, яка створила платформу для онлайн-бронювання квитків, щоб зробити процес відвідування заходів швидким, зручним і доступним для всіх. Наша місія — об'єднати організаторів та глядачів, надаючи інноваційний сервіс, що дозволяє легко знаходити та бронювати квитки на найкращі події.
                </p>
                <p>
                    Наша історія
                    Наша платформа була заснована у 2020 році групою друзів, які самі стикалися з труднощами придбання квитків на концерти, вистави та спортивні події. Ми почали з невеликого проєкту для продажу квитків на локальні концерти, і вже через рік наша система обслуговувала понад 1000 заходів по всій Україні.
                </p>
                <p>
                    Зараз ми співпрацюємо з десятками організаторів, надаючи можливість купувати квитки на фестивалі, театральні вистави, бізнес-конференції, кінопрем'єри та багато інших подій.
                </p>
            </div>
            <div className="contact">
                <h2>Контакти</h2>
                <p>Корпоративна пошта: <u>orest.kliuk.oi.2023@lpnu.ua</u></p>
                <p>Номер гарачої лінії: <u>380123456780</u></p>
                <p>Робочі години: 9:00 - 21:00 (без вихідних)</p>
            </div>
        </>
    )
}

export default AboutPage